[
  {
    "name": "Alberta Girl",
    "description": "Stabtomate - Eine Tomatenpflanze mit höchst ungewöhnlichen, beflaumten, runden und dunkelroten Früchten. Auch die Pflanze ist komplett weiß-silbrig behaart. Gesunder Wuchs, aber nur für überdachte Standorte geeignet.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Albertovske_gelb.jpg",
    "name": "Albertovske Gelb",
    "description": "Stabtomate - Eine schöne, rein gelbe Stabtomate von gesundem Wuchs. Etwas fleischig, mild im Geschmack. Aus Tschechien.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Alij_Mustang.jpg",
    "name": "Alyi Mustang",
    "description": "Flaschenförmige, sehr schmal, eiförmige, paprikaförmige, lachsrosa bis rot gefärbte Tomate."
  },
  {
    "image": "/images/stories/tomaten/Amana_Orange.jpg",
    "name": "Amana Orange",
    "description": "Stabtomate - Große, gelborange Fleischtomate von ca. 10 cm Durchmesser.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "name": "Amana Rot",
    "description": "Stabtomate - Große, dunkelrote Fleischtomate von ca. 10 cm Durchmesser.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Amerikanische_Wildtomate.jpg",
    "name": "Amerikanische, Wildtomate",
    "description": "Stabtomate - Kleinfruchtige Wildtomate mit kugelrunden, roten Früchten von gerade mal 6 Gramm. Sehr Einheitlich in Form und Farbe, nahezu alle Früchte um 16 mm im Durchmesser. Etwa 8 Früchte sitzen eng an eng in kleinen und dichten Trauben.",
    "tags": [
      "Wildtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Amish_Gold.jpg",
    "name": "Amish Gold",
    "description": "Stabtomate - Ovalfruchtige, hoch wachsende Stabtomate mit orange-farbenen, pflaumenförmigen Früchten.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Amish_Salad.jpg",
    "name": "Amish Salad",
    "description": "Stabtomate - Große, ovale Stab-Obsttomate mit pinkfarbenen Früchten.",
    "tags": [
      "Stabtomate",
      "Obsttomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Ananas.jpg",
    "name": "Ananas",
    "description": "Stabtomate - Hohe Wärmeansprüche, für Hauswand, Tomatenkasten und Gewächshaus! Rote bis orangefarbene, geflammte, oft sehr schwere, kartoffelblättrige Stab-Fleischtomate.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Ananas Noir 1.jpg",
    "name": "Ananas Noire",
    "description": "Stabtomate - Große Fleischtomate mit dunkelroten und grünen Farbtönen, die von gelben Streifen durchzogen sind. Innen grünlich mit roter Marmorierung.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Andenhoernchen.jpg",
    "name": "Andenhorn",
    "description": "Stabtomate - Kuriose Stabtomate mit roten spitz-paprikaförmigen Früchten, die eine lange ausgezogene Spitze haben. Bis 14 cm lang und 4 bis 5 cm Durchmesser. Sehr interessante Fruchtform. Mittelrot.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Anna_German.jpg",
    "name": "Anna German",
    "description": "Stabtomate - (Anna Hermann) Nach polnischer Sängerin benannte osteuropäische Sorte. Wunderschöne, zitronenförmige und zitronengelbe Frucht. Größere Früchte sind eher Herzförmig (mit Spitze). Durchmesser ca.6 cm, 2- bis 3- kammerig, platzfest, oft hohl, spät reifend. Geschmack: milder Geschmack.\r\n \r\n Ertrag: Sehr guter Ertrag an warmen vollsonnigen Standort. Auch für die Kultur im Gewächshaus geeignet.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-a-d/78-anna-german"
  },
  {
    "image": "/images/stories/tomaten/Antho_Weiss.jpg",
    "name": "Antho Weiss",
    "description": "Stabtomate - Eine Stabtomate mit weißcreme bis cremegelbe mit brauner Schipperung am Fruchtansatz kleinen etwa 2 bis 2,5cm großen Früchten. Sie sind rund bis leicht abgeflacht.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Arancia_Zlaty.jpg",
    "name": "Aranica Zloty Ozarowski",
    "description": "Stabtomate - Eine normal große Sorte, bei deren Anblick einem die Sonne im Herzen aufgeht. Fast runde leuchtend orange Früchte, welche mittelfrüh und reich tragen.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Aucuba.jpg",
    "name": "Aucuba",
    "description": "Stabtomate - Orangegelbe Fleischtomate aus Italien, mittelgroß, ertragreich, aromatisch. Platte Früchte, verschieden in der Größe, doch alle sehr schön gefärbt. Mehr oder weniger stark gerippt. Innen toll orange gefärbt mit sternförmig angeordneten Fruchtkammern. Äußerst dicke Fruchtwand.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Aunt_Ruby_German_Green.jpg",
    "name": "Aunt Ruby´s German Green",
    "description": "Stabtomate - Wüchsige, grüngelbe, etwa 2 m hohe, kartoffelblättrige Stab-Fleischtomate mit etwas platten und leicht gerippten, mittelgroßen, z. T. auch riesigen Früchten, deren Größe zwischen 5 und 15 cm schwankt. Das Gewicht liegt in der Regel zwischen 200 g und 300 g. Fruchtfleisch innen manchmal mit rosa Streifen durchzogen. Reif ist die Frucht eher orangegrün und an den Rippen oft dunkelorange gestreift.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Aunt_Rubys_German_Yellow.jpg",
    "name": "Aunt Ruby´s German Yellow",
    "description": "Stabtomate - Wüchsige, gelbe, etwa 2 m hohe, kartoffelblättrige Stab-Fleischtomate mit etwas platten und leicht gerippten, mittelgroßen, z. T. auch riesigen Früchten, deren Größe zwischen 5 und 15 cm schwankt. Das Gewicht liegt in der Regel zwischen 200 g und 300 g. Fruchtfleisch innen manchmal mit rosa Streifen durchzogen. Reif ist die Frucht eher gelborange und an den Rippen oft gelborange gestreift.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "name": "Aurantiacum Wildtomate",
    "description": "Stabtomate - Ertragreiche Wildtomate mit nicht ganz kirschgroßen, dottergelben Früchten, die in Trauben mit teils mehr als 100 Früchten reifen. Die eiförmigen Früchte sind knackig und saftig.",
    "tags": [
      "Wildtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Azoychka_Orange.jpg",
    "name": "Azoychka Orange",
    "description": "Stabtomate - Sehr hoch wachsende (2,5 - 2,7 m), gelborange Fleischtomate.  Unregelmäßig geformte, platte Früchte mit vielen Fruchtkammern 2 - 3 Früchte je Wickel. Kartoffelblättrig.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Azoychka.jpg",
    "name": "Azoychka Red",
    "description": "Stabtomate - Sehr hoch wachsende (2,5 - 2,7 m), rote Fleischtomate. Unregelmäßig geformte, platte Früchte mit vielen Fruchtkammern 2-3 Früchte je Wickel. Kartoffelblättrig.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Babuschka.jpg",
    "name": "Babuschka",
    "description": "Stabtomate - Große, dunkelrosa Fleischtomate. Voll durchfärbt und gut tragend. Gutes Säure-Zucker-Verhältnis. Dickfleischige, samenreiche Früchte. Mehrkammerig. Sehr aromatisch.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Bahia.jpg",
    "name": "Bahia",
    "description": "Stabtomate - Mittelhohe Stabtomate mit plattrunder, weinroter Frucht, oft mit dunkler Kappe und einigen Rippen. Gesunde Pflanze, die fleißig trägt. Mehrere Fruchtkammern.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Banan.jpg",
    "name": "Banan",
    "description": "Stabtomate - Sehr frühreif mit schönen, länglichen, roten Früchten bis 70 Gramm. Eher walzenförmig, meist mit stumpfer Spitze. Ketschup-Typ.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Banana_Legs.jpg",
    "name": "Banana Legs",
    "description": "Stabtomate - (Banana Legs Large Yellow) Längliche, gelbe Früchte mit 2 bis 3cm Durchmesser. Jede Frucht wiegt etwa 30 bis 60 Gramm, selten mehr.  ! Früchte ähneln Mini-Bananen, sind aber nicht gebogen. Ertragreich in warmer Lage, sonst nur mäßige Ernte, doch äußerst dekorativ. Mittelhohe Pflanze. Platzfest. 2 Fruchtkammern. Festfleischig. 5 bis 6 Früchte je Traube. Erntebeginn: August. Herkunft: Australien",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-a-d/90-banana-legs"
  },
  {
    "image": "/images/stories/tomaten/Bawole_Serce.jpg",
    "name": "Bawole Serce",
    "description": "Stabtomate - Polnische Sorte. Eine mittelhohe bis hohe Stabtomate mit rosarot bis pinkfarbenen Fleischtomate. Die Früchte sind dicklich oval, leichte Rippung am Fruchtansatz, neigen zu Grünkragen, platzen leicht aber vernarben sehr gut.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Behaarte_Brandywine.jpg",
    "name": "Behaarte Brandywine",
    "description": ", Ampeltomate - Mittelfrühe Buschtomate mit intensiv orange Früchten. Möglichst Überdacht hinhängen, wegen Braunfäule. Niedrige, buschige Pflanze mit Massen ca.4cm großen, behaarten Früchte und behaarten Blättern. Kaum Platzer. Erste Früchte gegen Mitte August. Die Pflanzen breiten sich mit fast wagerechten Trieben am Boden aus, daher mindestens 50 bis 60 cm Abstand halten. Wuchshöhe dagegen nur ca. 25 cm. Für eine Ampel genügt eine Pflanze. Recht robust im Wuchs.",
    "tags": [
      "Ampeltomate",
      "Buschtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Benissinante.jpg",
    "name": "Benissoinante",
    "description": "Stabtomate - ",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "name": "Berner Rosen",
    "description": "Stabtomate - Mittelspät reifende, fleischige Tomate mit rosaroten Früchten. Guter, aromatischer Geschmack mit süßem Anflug. Saftig-weiche Früchte. Kräftiger Wuchs, neigt zum Wuchern und wird 2 m hoch. Ertragreiche Stabtomate. Kreuzungsgefährdet. Fruchtdurchmesser ca. 8 cm. Rund bis leicht plattrund. Zahl der Fruchtkammern variiert: 3-7. Durchschnittliches Gewicht: 200 g. 4-6 Früchte je Traube. Schweizer Gartensorte, die einen Warmen, trockenen Standort benötigt.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Bertas_Gefleckte.jpg",
    "name": "Bertas Gefleckte",
    "description": "Stabtomate - Mittelgroße rotgelb unregelmäßig gefleckte Stabtomate. Recht hoher Wuchs.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "name": "Bertas Rote",
    "description": "Stabtomate - Ertragreiche, rote Stabtomate von etwa 1,9 m Höhe. Gute Sorte mit eher säuerlichem Geschmack. Relativ feste Frucht. Nicht ganz platzfest, daher unter Dach anbauen oder auf regelmäßige Wasserversorgung achten bzw. vor starken Regenfällen die noch nicht ganz reifen Früchte abnehmen.",
    "tags": [
      "Stabtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Earl_of_Edgecombe.jpg",
    "name": "Earl of Edgecombe Orange",
    "description": "Stabtomate - Eine der schönsten Fleischtomaten. Relativ, drahtig wachsende Pflanze. Blätter relativ klein. Frucht reif bernstein-orangegelb, gerippt, mittelgroß bis groß, sehr fleischig, viele Fruchtkammern. Unreife Früchte von hellgelber Farbe. Ganz ungewöhnlich in der Farbe. Wunderschön.  Mittlerer Ertrag an etwa 140 g bis 180 g schweren Früchten. Soll aus Neuseeland stammen.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/163-earl-of-edgecombe-orange"
  },
  {
    "image": "/images/stories/tomaten/Earl_of_Edgecombe.jpg",
    "name": "Earl of Edgecombe Red",
    "description": "Stabtomate - Eine der schönsten Fleischtomaten. Relativ, drahtig wachsende Pflanze. Blätter relativ klein. Frucht reif rot, gerippt, mittelgroß bis groß, sehr fleischig, viele Fruchtkammern. Unreife Früchte von hellgelber Farbe. Ganz ungewöhnlich in der Farbe. Wunderschön. Mittlerer Ertrag an etwa 140 bis 180g schweren Früchten. Soll aus Neuseeland stammen.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/164-earl-of-edgecombe-red"
  },
  {
    "image": "/images/stories/tomaten/Ei_von_Phuket.jpg",
    "name": "Ei von Phuket",
    "description": "Stabtomate - (Pink Plum) Eine der ungewöhnlichsten Stabtomaten überhaupt. Die zunächst wässern-gelblichen, länglich-eiförmigen Früchte wandeln ihre Früchte wandeln ihre Farbe von Hellrosa in Pink. Diese Sorte fällt im Garten zwischen anderen Tomaten aufgrund der Fruchtfarbe sofort auf. Es entwickeln sich Trauben von 8 bis 14 Früchte zu je 25g. Kräftiger, gesunder Wuchs. Von der Insel Phuket im Andamanischen Meer. Trotz der tropischen  Herkunft sicher und gut in unserem Klima wachsend. Reife ab Ende Juli.  Guter Ertrag. Stabile und platzfeste Frucht.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/165-ei-von-phuket"
  },
  {
    "image": "/images/stories/tomaten/El_Salvador.jpg",
    "name": "El Salvador 1 u. 5",
    "description": "flaschenförmige Auslese Stabtomate - Langgestreckte, etwa 7 cm lange, flaschenförmige Früchte von roter bis scharlachroter Farbe. Unten mit stumpfer Spitze. Sehr leicht zu prüfen. Kuriose Sorte. Gewicht etwa 30-35 g. Wuchshöhe etwa 1,80 m.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/166-el-salvador-1-u-5"
  },
  {
    "image": "/images/stories/tomaten/Elbe.jpg",
    "name": "Elbe Braun",
    "description": "Stabtomate - Alte deutsche kartoffelblättrige Stab-Fleischtomate mit flachrunden, mittelgroßen, dunkelroten bis braunen Früchten.  Wuchshöhe: Höhe etwa 1,80 m bis 2,20 m",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/167-elbe-braun"
  },
  {
    "image": "/images/stories/tomaten/Elberta_Girl.jpg",
    "name": "Elberta Girl",
    "description": "Stabtomate - Exotische Stabtomate, die vollkommen mit einem haarigen Pelz übersät ist- und zwar sowohl die Früchte als auch Blätter und Stängel! Zusätzlich sind die Früchte gelb-rot gestreift. Die Pflanzen sind mittelhoch und locker im Wuchs. Die fleischigen, oft 100 g schweren Früchte sind länglich bis herzförmig und haben meist 3 Fruchtkammern. Eine echte Rarität für den erfahrenen Tomatenfan. Braunfäuleanfällig durch die Behaarung.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/168-elberta-girl"
  },
  {
    "image": "/images/stories/tomaten/Elfenbein_Ei.jpg",
    "name": "Elfenbein Ei",
    "description": "Stabtomate - Amerikanische Sorte mit eiförmigen, elfenbeinfarbenen Früchten. Gesund im Wuchs. Sehr guter Ertrag. Hoch wachsend bis etwa 2,20 m. Früchte ca. 6 cm bis 7cm hoch und 3 cm bis 4 cm im Durchmesser.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/169-elfenbein-ei"
  },
  {
    "image": "/images/stories/tomaten/Emeraude.jpg",
    "name": "Emeraude",
    "description": "Stabtomate - Groß fruchtige, grüngelbe Stab-Fleischtomate aus Frankreich mit vielen Fruchtkammern. Mittelhoher Ertrag. Sehr süß wie sehr aromatisch schmeckend. Starker Wuchs von etwa 1,70 m bis 2,00 m.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/170-emeraude"
  },
  {
    "image": "/images/stories/tomaten/Extra_Early.jpg",
    "name": "Extra Erly",
    "description": "Stabtomate - Obsttomate von mittlerer Höhe (etwa 1,80 m ). Rote Frucht von ovaler Form, etwa 32 mm hoch und 28 mm breit. Gewicht etwa 15 g. Eine Sorte von besonders früher Reife ab Mitte Juli und mit zarter Schale. Trauben von bis zu 22 Früchten. Platzfest, ohne Stiel zu ernten. Feste, haltbare Frucht. Gute Sorte für einen Frühertrag.",
    "tags": [
      "Stabtomate",
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/171-extra-erly"
  },
  {
    "image": "/images/stories/tomaten/Evergreen.jpg",
    "name": "Evergreen",
    "description": "Stabtomate - Gerippte gelbgrüne Fleischtomate mit grün schimmerndem, smaragdgrünem Fruchtfleisch. Aromatisch und süß schmeckend. Die Früchte wiegen oft über 200 g, sind platt und nicht übermäßig gerippt. Bei Reife oben vom Stielansatz her immer noch grün, vom Blütenpol her gelborange. Die Fruchtstände sind oft sehr üppig, fächerförmig verzweigt und sollten  etwas ausgedünnt werden (kleine und unförmige Früchte wegschneiden). Eine kuriose Stabtomate, die mittelfrüh reift, hoch und oft überaus  stark wächst. Herkunft: USA.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/172-evergreen"
  },
  {
    "image": "/images/stories/tomaten/Fablonelystnyj.jpg",
    "name": "Fablonelystnyj",
    "description": "Stabtomate - Eine Miniatur-Fleischtomate, die nur 18-20 g wiegt. Die Frucht hat meist 3 Rippen, 3 bis 4 Fruchtkammern und ist plattrund. Durchmesser 3 bis 4 cm. Höhe der Frucht etwa 25 mm. Meist einfache, teils aber auch 1x gegabelte Fruchtstände 6 bis 10 Früchte je Wickel. Eine Sorte mit sehr kräftigem, stabilem Wuchs (oft über 2,50 m) und  Kräftigem Haupttrieb. Dennoch lockerer Wuchs. Gesund und  widerstandsfähig gegen Krankheiten. Höherer Ertrag bei mehrtriebiger  Erziehung am Spalier oder an 2 bis 3 Stäben. Kuriose, robuste Sorte mit schönen, leuchtenden Früchten.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/173-fablonelystnyj"
  },
  {
    "image": "/images/stories/tomaten/Figaro.jpg",
    "name": "Figaro",
    "description": "Stabtomate - Bis 400 g schwere, runde, abgeflachte, gelb-orange Früchte mit rotem Zentrum. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Am deutlichsten wird die Zweifarbigkeit bei aufgeschnittenen Früchten. Sehr viele Fruchtkammern. Höchst dekorative und ungewöhnliche Sorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/174-figaro"
  },
  {
    "image": "/images/stories/tomaten/Fonarik.jpg",
    "name": "Fonarik",
    "description": "Stabtomate - Gelborange, lang gestreckt, eiförmig mit Spitze. Die Fruchtform ist eckig-oval, zum Blütenpol hin etwas verjüngt, dann folgt ein Nippel einer Brustwarze gleich, der an der Basis manchmal etwas eingesunken ist. Bei vollreife geht die gelbe Farbe in ein herrliches Orange über. Die Frucht hat einen Durchmesser von 4 - 4,5 cm und ist zwischen 5 und 7  cm lang, 2 Fruchtkammern, eine dicke Mittelachse und eine dicke  Fruchtwand. Eine begehrte und schöne Stabtomate.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/175-fonarik"
  },
  {
    "image": "/images/stories/tomaten/Frisco_Fog.jpg",
    "name": "Frisco Fog",
    "description": "Stabtomate - Roter Massenträger mit etwa 6,5 cm großen Früchten. Wird etwa 1.80 m hoch. Auch für Lagen mit kühler Witterung.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/176-frisco-fog"
  },
  {
    "image": "/images/stories/tomaten/Fruehzauber.jpg",
    "name": "Frühzauber",
    "description": "Stabtomate - Frühe und Reichtragende rote Stabtomate mit runden bis leicht plattrunden Früchten. Am Stielansatz leicht kantig. Mittelgroß, etwa 45 bis 60 g, schön durchfärbt, mild und saftig. Kräftiger Wuchs von etwa 2,10 m. Gute Gartensorte mit Trauben von 6 bis 8 Früchten. Lange Vegetationsdauer bis zum Frost, trotz der frühen Reife.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/177-fruehzauber"
  },
  {
    "image": "/images/stories/tomaten/Fucco_dOro_Feuergold.jpg",
    "name": "Fucco d´ Oro Cream",
    "description": "Stabtomate - (Feuergold) Glasiggelbe, sehr Reichtragende Stabtomate aus der Toskana mit extremen platten Früchten und von mittelhohem bis hohem Wuchs. Ist eine Sorte für Sammler kurioser Tomaten. Sehr selten kommen so platte Früchte bei gelben Sorten vor. Auch das glasige, durchschimmernde Gelb ist sehr selten. Kleinere Fleischtomate von etwa 60-80 g. Sehr guter Wuchs. : Früchte nicht zu spät ernten, sie werden sonst matschig. Ernte Beginn ab Ende Juli. Früchte mit Stiel abschneiden.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/178-fucco-da-oro-cream"
  },
  {
    "name": "Fucco d´ Oro Red",
    "description": "Stabtomate - Unförmige, flache, ungewöhnliche, Mittel- bis dunkelrote Stabtomate. Reich tragend. Recht platzfest. Verträgt keinen Regen.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/179-fucco-da-oro-red"
  },
  {
    "image": "/images/stories/tomaten/Gaio_de_Melon.jpg",
    "name": "Gaio de Melon",
    "description": "Stabtomate - Eine Kirschtomate mit zweifarbigem Fleisch. Sie ist gelbrot geflammt, ca.2 cm im Durchmesser. Sehr stark und hoch wachsende Pflanze. Ist für ein Spalier sehr geeignet. Kleine kurze Trauben. Liebhaberpflanze.",
    "tags": [
      "Kirschtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/180-gaio-de-melon"
  },
  {
    "image": "/images/stories/tomaten/Galapagos_Wildtomate.jpg",
    "name": "Gelbe Galapagos - Wildtomate",
    "description": "Stabtomate - Kleine, ovale, meist birnenförmige Wildtomate mit Spitze. Etwa 4 Gramm. Gigantische büschelförmige Wickel. Massenträger, hat ca. 100 bis 150 Tomaten je Wickel. Soll von den Galapagos-Inseln stammen und salzverträglich sein.",
    "tags": [
      "Wildtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/181-gelbe-galapagos-wildtomate"
  },
  {
    "image": "/images/stories/tomaten/Galinas_Sibirian_Cherry.jpg",
    "name": "Galina",
    "description": "Stabtomate - (Galinas´ Sibirian Cherry) Rarität. Eine der Widerstandsfähigen, gelben Stabtomaten mit kartoffelblättrigem Laub. Sehr schmaler, aufrechter wuchs. Wird bis 2,70 m hoch. Saftig, reich- und lang tragend. 8 bis 13 Früchte je Traube. Die runden Früchte sind glänzend mittelgelb, sehr fest und wiegen etwa 11 bis 15 g. Durchmesser etwa 28 mm. Erste Ernte ab Mitte Juli.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/182-galina"
  },
  {
    "image": "/images/stories/tomaten/Geflammte_Paprikafoermige.jpg",
    "name": "Geflammte Paprikaförmige",
    "description": "Stabtomate - Füll- oder Paprikatomate, paprikaförmige, hell- bis mittelrote Früchte mit gelben Streifen. Mittelgroß, meist hohl und mit dicker Fruchtwand. Gerippt. Mittelspät, doch lang und reich tragend. Unter Glas sehr hoher Ertrag mit teils riesigen Früchten. Rarität, da mehrere seltene Eigenschaften zusammenkommen. Zum Füllen wie Paprika oder Salate. Dekorative Sorte.",
    "tags": [
      "Paprikatomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/183-geflammte-paprikafoermige"
  },
  {
    "image": "/images/stories/tomaten/Gelbe_Birne.jpg",
    "name": "Gelbes Birnchen",
    "description": "Stabtomate - Yellow Pershaped Stabtomate mit gelben, oval-birnenförmigen Früchten von etwa 8 g. Früchte hängen in Trauben von bis zu 12 Früchten.\r\n \r\n Alte deutsche Obsttomate. Süßer und aromatischer Geschmack.",
    "tags": [
      "Stabtomate",
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/184-gelbes-birnchen"
  },
  {
    "image": "/images/stories/tomaten/Gelbe_Dattelweintomate.jpg",
    "name": "Gelbe Dattelweintomate",
    "description": "Stabtomate - Stabtomate mit gelben, oval-birnenförmigen Früchten von etwa 5 g. Früchte hängen in Trauben von bis zu 80 Früchten. Alte deutsche Obsttomate.  Süßer und aromatischer Geschmack.",
    "tags": [
      "Stabtomate",
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/185-gelbe-dattelweintomate"
  },
  {
    "name": "Gelbe Saure",
    "description": "Stabtomate, Spaliertomate - Wahrscheinlich eine Wildtomate mit extremen Wuchs-Eigenschaften. Sehr hoch bis 4,00 m bei eintriebiger Erziehung. Sehr viele Trauben mit kleinen ca.1,5 cm großen gelben Tomaten. Leider wie der Name schon sagt sehr sauer. Freies Wachstum am Spalier ohne ausgeizen bringt mehr Ertrag.",
    "tags": [
      "Wildtomate",
      "Stabtomate",
      "Spaliertomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/186-gelbe-saure"
  },
  {
    "image": "/images/stories/tomaten/Gelbe_langtraubige_Johannisbeertomate.jpg",
    "name": "Gelbe, Langtraubige Johannisbeertomate",
    "description": "Spaliertomate, Wildtomate  Klein fruchtige Stabtomate mit runden, ovalen und teils auch länglichen, etwa 3 bis 4 g schweren Früchten in ungewöhnlich langen, oft weit über 30 cm, ungefächerte Trauben zu je 22 bis 30 Früchten. Die Hochwachsenden 2,5 m und mehr, locker aufgebauten Pflanzen bringen  bei Spaliererziehung einen hohen Ertrag und reduziert das Höhenwachstum.",
    "tags": [
      "Wildtomate",
      "Stabtomate",
      "Spaliertomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/187-gelbe-langtraubige-johannisbeertomate"
  },
  {
    "image": "/images/stories/tomaten/Gelbe_Perle.jpg",
    "name": "Gelbe Perle",
    "description": "Stabtomate - Kleine, runde, sehr grell, leuchtende gelbe Obsttomate. Eine kleinfruchtige Sorte. Die 2 bis 3 cm großen Früchte hängen in einfachen Trauben zu 8 bis 10 Stück. Saftig und würzig im Geschmack. Mittelhoher Wuchs. Liebhabersorte. Sehr platzfest.",
    "tags": [
      "Stabtomate",
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/188-gelbe-perle"
  },
  {
    "name": "Gelber Favorit",
    "description": "Stabtomate - Sehr schöner, herrlich gelber Massenträger. Süßsaure bis mild schmeckende Stabtomate von mittlerem wuchs bis 2,00 m und mit etwa 50 bis 65 g schweren Früchten. Sehr einheitliche Sortierung, 2 bis 3 Fruchtkammern, manchmal leicht hochrund, sonst völlig rund, fest und saftig. Beachtlich platzfest.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/189-gelber-favorit"
  },
  {
    "image": "/images/stories/tomaten/Gelbes_Herz.jpg",
    "name": "Gelbes Herz",
    "description": "Stabtomate - Gelbe Riesenfleischtomate. Mittelhoher Wuchs. Bis 500 Gramm schwer. Große, glatte, meist nicht gerippte Frucht. Aus Russland. Pro Wickel nur 2 bis 3 Früchte belassen.",
    "tags": [
      "Riesenfleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/190-gelbes-herz"
  },
  {
    "image": "/images/stories/tomaten/Gerorgien_2.jpg",
    "name": "Geogien 2",
    "description": "Stabtomate - Sorte von einem Berghof in Georgien. Eine flachrunde rosarote bis rote Stabtomate. Sie ist flachrund, schwach gerippt am Ansatz, mittelfrüh reifend und etwa 100 g schwer.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/191-geogien-2"
  },
  {
    "image": "/images/stories/tomaten/Georgia_Streak.jpg",
    "name": "Georgia  Streak",
    "description": "Stabtomate - Goldgelb, pink gefleckt, süßfruchtig köstlich, groß, reich tragend, früh. Eine der kuriosesten und schönsten Fleischtomaten überhaupt. Die plump herzförmige Frucht hat eine goldorange Grundfarbe und eine orangerote Flammung. Gewicht etwa 80. Sehr glatte Haut, schnittfeste Frucht. Nur mit Stiel zu Ernten. Rarität.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-e-h/192-georgia-streak"
  },
  {
    "image": "/images/stories/tomaten/Ildi.jpg",
    "name": "Ildi",
    "description": "Stabtomate - Cocktailtomate mit ovalen, gelben Früchten. Fächerförmige Fruchtstände, die wegen der langen Lagerfähigkeit der Früchte jeweils komplett abgeschnitten werden können. Ausgezeichneter, süß-aromatischer Geschmack. Massenträger, etwa 40 bis100 Früchte je Wickel.",
    "tags": [
      "Cocktailtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/233-ildi"
  },
  {
    "image": "/images/stories/tomaten/Indian_Moon.jpg",
    "name": "Indian Moon",
    "description": "Buschtomate - Kleinfruchtige, leuchtend tiefgoldgelb bis orange Buschtomate von früher Reife ab Anfang Juli. Die Früchte sind rund. Normalblättrige, niedrige, relativ kleine Pflanze. Bei Überreife werden die Früchte rotfleckig.",
    "tags": [
      "Buschtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/234-indian-moon"
  },
  {
    "name": "Ines Rote Eiertomate",
    "description": "Stabtomate - Ketschuptomate mit gesundem, hohem Wuchs und langer Ertragsdauer. Geschmacklich nicht überragend. Feste, mittelgroße und länglichovale Früchte. Ertragreich. Blätter relativ stabil gegenüber der Braunfäule - z. T. werden eher die Früchte befallen.",
    "tags": [
      "Stabtomate",
      "Ketschuptomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/235-ines-rote-eiertomate"
  },
  {
    "image": "/images/stories/tomaten/Isis_Candy.jpg",
    "name": "Isis Candy",
    "description": "Stabtomate - Kirschstabtomate 1,8 bis 2,0 m und höher mit sternförmig rotgelb gefleckten, kleinen Früchten. Runde, bis etwa platte Frucht im Durchmesser 2,5 bis 3 cm und 25 bis 30 g Gewicht. Dabei robust, süß und saftig. Das kräftige Laub steht relativ waagerecht. Sehr seltene Fruchtfarbe.",
    "tags": [
      "Stabtomate",
      "Kirschstabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/236-isis-candy"
  },
  {
    "image": "/images/stories/tomaten/Italienische_Spaliertomate.jpg",
    "name": "Italienische Spaliertomate mit Spitze",
    "description": "Stabtomate, Spaliertomate - Die Pflanzen tragen am besten, wenn man sie am Spalier zieht. Sie können dann 2 m hoch werden. Viele kleine, breit tropfenförmige Tomatchen mit Spitze. Wachsen am besten an warmen und vor Regen geschützten Plätzen.",
    "tags": [
      "Stabtomate",
      "Spaliertomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/237-italienische-spaliertomate-mit-spitze"
  },
  {
    "image": "/images/stories/tomaten/Jana.jpg",
    "name": "Jana Gelb",
    "description": "Stabtomate - Eiförmige, gelbe Früchte, 30 bis 50 g schwer. Höhe der Frucht etwa 50 bis 60 mm, Durchmesser etwa 40 mm. Leicht zu ernten. Eine platzfeste und einheitlich geformte, sehr empfehlenswerte Gartensorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/238-jana-gelb"
  },
  {
    "name": "Jana Rot",
    "description": "Stabtomate - Eiförmige, rote Früchte, 30 bis 50 g schwer. Höhe der Frucht etwa 50 bis 60 mm, Durchmesser etwa 40 mm. Leicht zu ernten. Eine platzfeste und einheitlich geformte, sehr empfehlenswerte Gartensorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/239-jana-rot"
  },
  {
    "image": "/images/stories/tomaten/Japanisches_Ei.jpg",
    "name": "Japanisches Ei",
    "description": "Stabtomate - Eiförmige, gelbe Früchte, 30 bis 50 g schwer. Höhe der Frucht etwa 50 bis 60 mm, Durchmesser etwa 40 mm. Leicht zu ernten. Gut druck- und schnittfest. Wenig Kerne. 2 Fruchtkammern. Die Frucht ist oben schmaler und wird nach unten hin breiter. Schöne, Starkwachsende, dickwandige und Reichtragende Stabtomate. Eine platzfeste und einheitlich geformte, sehr empfehlenswerte Gartensorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/240-japanisches-ei"
  },
  {
    "image": "/images/stories/tomaten/Japonskij_Trueffel_orange.jpg",
    "name": "Japonskij Trüffel orange",
    "description": "Stabtomate - Eine japanische Sorte mit orange, großen Früchten in der Form eines Tabakbeutels. Kurios in der Form und in der Farbe. Wüchsige Sorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/241-japonskij-trueffel-orange"
  },
  {
    "image": "/images/stories/tomaten/Japonskij_Trueffel_schwarz.jpg",
    "name": "Japonskij Trüffel schwarz",
    "description": "Stabtomate - Eine japanische Sorte mit dunkelbraunen, großen Früchten in der Form eines Tabakbeutels. Kurios in der Form und in der Farbe. Wüchsige Sorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/242-japonskij-trueffel-schwarz"
  },
  {
    "image": "/images/stories/tomaten/Jasnaja.jpg",
    "name": "Jasnaja",
    "description": "Stabtomate - oval mit Spitze, fest, hoher und lang anhaltender Ertrag. Für diese russische Sorte kann man sich nur begeistern. Makellos in Farbe und Form, völlig problemlos und schnell ohne Siel zu ernten, große, zum Teil gegabelte, lange Fruchttrauben mit 8 bis 11 Früchten. Sehr einheitlich in der Sortierung. Guter Ertrag. Mittelfrüh. Gesunde, mannshohe, im Herbst äußerst kälteverträgliche Pflanzen.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/243-jasnaja"
  },
  {
    "image": "/images/stories/tomaten/Jaune_des_Andes.jpg",
    "name": "Jaune des Andes",
    "description": "Stabtomate (Poivron Jaune) Orangerote bis goldfarbene, große Früchte etwa 80 g, bis 8 cm lang und 5 cm breit von spitzovaler „Andenhorn- Form“, wie Spitzpaprika (oben gleich klobiger, also eher keilförmig). Buschiger Typ mit jeweils 3 bis 5 Früchten je Traube. Am Blütenpol mit ausgezogener Spitze.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/244-jaune-des-andes"
  },
  {
    "image": "/images/stories/tomaten/Jericas_Gelbe.jpg",
    "name": "Jericas Gelbe",
    "description": "Stabtomate - Robuste Stabtomate. Große, gelbe Frucht gleich klobiger Paprikas. Viele Fruchtkammern. Stark gerippt. Guter Geschmack, teils hohle Früchte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/245-jericas-gelbe"
  },
  {
    "image": "/images/stories/tomaten/Rote_Johannisbeertomate_2.jpg",
    "name": "Johannisbeertomate (rote)",
    "description": "Stabtomate, Spaliertomate - Mehrtriebig zu ziehende Sorte, die selbst dann noch über 2m hoch wird. Früchte etwa 13 bis 15mm groß, glänzend rot! Früchte in oft einfachen, teils aber auch 1 bis 2x gegabelten Trauben von 20 bis 30cm lang. Süß-würzige, knackige Frucht. Platzfest. Wüchsig, gesund, früh und lang tragend. Ideale, recht robuste Naschsorte für Kinder und zur Dekoration.",
    "tags": [
      "Stabtomate",
      "Spaliertomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/247-johannisbeertomate-rote"
  },
  {
    "image": "/images/stories/tomaten/Junifreude.jpg",
    "name": "Junifreunde",
    "description": "- Ein Massenträger mit Früchten von rotbrauner Farbe. 30 bis 40g schwer, bis 45mm im Durchmesser. Feste Schale, relativ kleine, meist runde Früchte. Lang tragend trotz der frühen Reife. Erste Ernte ab Mitte Juli. Mittelhoher Wuchs. Süßlicher, schmelzender Geschmack.",
    "link": "/index.php/de/tomatensorten-i-l/248-junifreunde"
  },
  {
    "image": "/images/stories/tomaten/Kaki_Coing.jpg",
    "name": "Kaki Coing",
    "description": "- Paprikatomate. Große, paprikaförmige, festfleischige, orangefarbene, mildaromatische, hohle Früchte.",
    "tags": [
      "Paprikatomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/249-kaki-coing"
  },
  {
    "image": "/images/stories/tomaten/Karaganda.jpg",
    "name": "Karaganda",
    "description": "Stabtomate - Diese Fleischtomate hat große orangerote bis rote Früchte. Sie ist fleischig und Kernarm.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/250-karaganda"
  },
  {
    "name": "Karolewskij",
    "description": "Stabtomate - Roter Massenträger mit etwa 6,5cm großen Früchten. Wird etwa 1.8m hoch. Auch für Lagen mit kühler Witterung.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/251-karolewskij"
  },
  {
    "image": "/images/stories/tomaten/Kazhak_Schalowije.jpg",
    "name": "Kazhak Schalavije",
    "description": "Stabtomate - Diese alte Sorte stammt aus Kasachstan. Die goldenen Früchte haben rote Schultern. Darauf bezieht sich die Bezeichnung „Schalavije“, denn russische Frauen tragen im Winter gern einen roten Schal. Oft über 500g schwere geflammte Fleischtomate.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/252-kazhak-schalavije"
  },
  {
    "name": "Kelloggs Breakfast",
    "description": "Stabtomate - Große, abgeflachte, orange Fleischtomate von D. Kellogg aus Reford/Michigan. Reich tragend und ausgezeichnetes, süßes Aroma.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/253-kelloggs-breakfast"
  },
  {
    "image": "/images/stories/tomaten/Kelloggs_West_Virginia.jpg",
    "name": "Kelloggs West Virginia",
    "description": "Stabtomate - Eine überaus Reichtragende Stabtomate. Normalblättrig. Die Früchte sind rot, meist rund, aber auch zum Teil abgeflacht oder leicht gerippt.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/254-kelloggs-west-virginia"
  },
  {
    "image": "/images/stories/tomaten/Kiev.jpg",
    "name": "Kiev",
    "description": "- Würzige rote Sorte. Widerstandsfähig. Für den Anbau im Freiland und auch im Gewächshaus.",
    "link": "/index.php/de/tomatensorten-i-l/255-kiev"
  },
  {
    "image": "/images/stories/tomaten/Kirschgrosse_Gelbe.jpg",
    "name": "Kirschgroße Gelbe Traube",
    "description": "Stabtomate - Ein Massenträger mit gigantischen Klumpentrauben von teils mehr als 100 Früchten. Nahezu kirschgroß, gelb, leicht oval und gut platzfest. Saftig, würzig und süß schmeckend. Vermutlich eine verbesserte  . Meist über 2,00 m hoch wachsend. Relativ früh reifend.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/256-kirschgrosse-gelbe-traube"
  },
  {
    "image": "/images/stories/tomaten/Kleine_Schwarze_Fleischtomate.jpg",
    "name": "Kleine schwarze Fleischtomate",
    "description": "Stabtomate - Stark gerippte, sehr platte Frucht von tiefrot-brauner Farbe. Viele Fruchtkammern. Stabtomate von mittelhohem Wuchs. Eine der dunkelsten Sorten.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/257-kleine-schwarze-fleischtomate"
  },
  {
    "image": "/images/stories/tomaten/Kuba.jpg",
    "name": "Kuba",
    "description": "Stabtomate - Rot, birnenförmige, fest, reich tragend, geeignet für Pasta. Die hellroten, meist über 6cm langen und 4 cm starken Früchte sind eher pflaumen- als birnenförmig, am Blütenpol mit stumpfer Spitze. um 50 g, teilweise auch schwer. Sehr leicht ohne Stiel zu ernten. In der Regel keine Platzer und auch keine Risse. Eher Ketschup- und Salat-Tomate.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/258-kuba"
  },
  {
    "name": "Lagertomate gelb-rot",
    "description": "Stabtomate - Eine Sorte mit eiförmigen, geflammten, kleineren Früchten. Sind bis zu 8 Monaten lagerfähig. Leider wenig Geschmack.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/259-lagertomate-gelb-rot"
  },
  {
    "image": "/images/stories/tomaten/Lange_duenne_Bauerntomate.jpg",
    "name": "Lange dünne Bauerntomate aus Honduras",
    "description": "Stabtomate - Beachtliche mittelamerikanische Landsorte mit dünnen, langen, kleineren, roten Früchten. Sehr pflegeleichte Gartensorte, die vielfach gelobt wird. Etwas lockerer Wuchs, der vermutlich etwas vor Braunfäule schützt. Mittelhoher, doch zeitiger und beachtlich lang andauernder Ertrag. Gut platzfest.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/260-lange-duenne-bauerntomate-aus-honduras"
  },
  {
    "name": "Lange Große Kubanische",
    "description": "Stabtomate - Rote Stabtomate mit länglicher Fruchtform. Riesige, längliche Keilform. Große und schlanke, spitze Paprikatomate. Sehr beachtliche und kuriose Sorte. Seltenheit. Die Sorte sollte am besten unter Dach an vollsonniger Stelle gezogen werden. Eine Sorte für den fortgeschrittenen Tomatenfreak und für Ausstellungen.",
    "tags": [
      "Paprikatomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/261-lange-grosse-kubanische"
  },
  {
    "image": "/images/stories/tomaten/Liana_Orange.jpg",
    "name": "Liana Orange",
    "description": "Stabtomate - (Liana Orangewaja) Dünn keilförmig bis eher länglich-flaschenförmige Tomate von nicht sehr hohem Wuchs. Herrlich orange Farbe! Ideal zum Verkauf der schönen Früchte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/262-liana-orange"
  },
  {
    "image": "/images/stories/tomaten/Libanesische_Bergtomate.jpg",
    "name": "Libanesische Bergtomate",
    "description": "Stabtomate - Kräftige Stabtomate mit bis zu 500g schweren, roten Früchten. Gutes Aroma. Wenig krankheitsanfällig. Mittelspäte Ernte ab etwa Mitte August aber dafür sehr lecker und guter Ertrag.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-i-l/263-libanesische-bergtomate"
  },
  {
    "image": "/images/stories/tomaten/Plum_Lemon.jpg",
    "name": "Plum Lemon",
    "description": "Kuriose, mittelhohe Stabtomate. Zitronengelbe und Zitronenförmige Früchte mit Spitze, die in üppigen, breiten Trauben hängen. Meist zwei Fruchtkammern. Innen hohl, dicke Fruchtwand. Absolut platzfest und gut lagerbar. Zwischen 50 und 80 g schwer, durchschnittlich 55 g. Mittlerer Ertrag. Reife ab Mitte August. Gut zum Füllen geeignet.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/340-plum-lemon"
  },
  {
    "image": "/images/stories/tomaten/Polnischer_Riese.jpg",
    "name": "Polnischer Riese",
    "description": "- Eine große, vielkammerige, dunkel lilarot- himberfarbige Stabtomate aus Polen mit runden, nicht gerippten Früchten. Sehr kräftige und wüchsige, kartoffelblättrige Pflanzen. Durchschnittliches Fruchtgewicht etwa 300 g. Durchmesser etwa 11 cm. Sehr guter, süß-saftiger Geschmack. Kleine Fruchtkammern, wenige Samen.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/341-polnischer-riese"
  },
  {
    "name": "Poma Amoris",
    "description": "- Eine niedrige Stabtomate von etwa 1,2 m mit gelben 10 bis 50 g schweren mild schmeckenden Früchten.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/342-poma-amoris"
  },
  {
    "image": "/images/stories/tomaten/Pomodore_di_Cantenna.jpg",
    "name": "Pomodore di Cantenna",
    "description": "- Platte Fleischtomate. Eine mittelgroße bis große rot- bordeaux farbene Fleischtomate mit platten, gerippten Früchten und mit extrem wulstig-großem Nabel am Blütenpol. Ungewöhnliche Fruchtform. Sehr schöne Form und Farbe. Hohe Pflanze von rund 2,5 m. Frucht wird bis 9 cm im Durchmesser, dabei 5  bis 6 cm hoch. Gewicht in etwa 200 g. Wenig Platzer und Risse.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/343-pomodore-di-cantenna"
  },
  {
    "image": "/images/stories/tomaten/Pomodore.jpg",
    "name": "Pomodoro",
    "description": "Platte Fleischtomate. Eine mittelgroße bis große rot- bordeaux farbene Fleischtomate mit platten Früchten und mit extrem wulstig-großem Nabel am Blütenpol. Ungewöhnliche Fruchtform. Sehr schöne Form und Farbe. Hohe Pflanze von rund 2,5m. Frucht wird bis  9cm im Durchmesser, dabei 5 bis 6cm hoch. Gewicht in etwa 200g. Wenig  Platzer und Risse.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/344-pomodoro"
  },
  {
    "image": "/images/stories/tomaten/Ponderosa_Golden.jpg",
    "name": "Ponderosa Golden",
    "description": "- Kräftige Stabtomate mit mittelgroßen bis sehr großen, wohlschmeckenden gelborange Früchte mit roter Flammung.  Alte Sorte aus Virginia. Platt und oft stark gerippt. Gewicht von 200 bis 500 g. Seltene Fruchtfarbe.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/345-ponderosa-golden"
  },
  {
    "image": "/images/stories/tomaten/Prize_of_the_Trial.jpg",
    "name": "Prize of the Trial",
    "description": "- Eine der schönsten orangefarbigen Stabtomaten. Die Früchte sind nicht immer gleichmäßig groß, doch herrlich orange durchfärbt. Meist rund bis etwas platt. Mittelgroße, in der Tendenz aprikosengroße Frucht. Mittelhoher Wuchs.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/346-prize-of-the-trial"
  },
  {
    "image": "/images/stories/tomaten/Purple_Prince.jpg",
    "name": "Purple Price",
    "description": "Eine Pflanze mit runden und sehr dunklen braunroten Früchten, oben mit schwacher, bis zur Fruchtmitte reichender Kappe. Gewicht variiert und schwankt zwischen 80 und 150 g. Viele Fruchtkammern. Mittelfrüh reifende und hoch wachsende Stabtomate. Guter mild-süßer Geschmack.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/347-purple-price"
  },
  {
    "image": "/images/stories/tomaten/Purple_Smudge.jpg",
    "name": "Purple Smudge",
    "description": "- Rund, rot-purpurn gefleckt, sehr aromatisch, 300g, langer, hoher Ertrag. Eine sehr ungewöhnlich gefärbte Frucht, hellere und dunklere Flecken, die sich ohne System abwechseln. Tendenziell ist die recht dunkle Frucht aber purpurn bis weinrot mit vom Stielansatz her mehr oder weniger intensiven dunkelgrünen Streifen. Feste Frucht. Guter Ertrag. Kaum Platzer.",
    "link": "/index.php/de/tomatensorten-m-p/348-purple-smudge"
  },
  {
    "image": "/images/stories/tomaten/Purpur_Kalebasse.jpg",
    "name": "Purpur Kalebasse",
    "description": "- Stark gerippte, sehr platte Frucht von tiefrot-brauner Farbe. Viele Fruchtkammern. Stabtomate von mittel hohem Wuchs. Eine der dunkelsten Sorten.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/349-purpur-kalebasse"
  },
  {
    "image": "/images/stories/tomaten/Mirabelle_Blanche.jpg",
    "name": "Mirabelle Blanche",
    "description": "Stabtomate - “Mirabell weiß”  Viele gelbweiße, ziemlich kleine Früchte bringt diese mittelhohe Stabtomate hervor. Sehr seltene Sorte, die leider erst mittelspät trägt. Die Früchte haben mehrere Fruchtkammern und sehen wie weiße Miniatur-Fleischtomaten, also leicht plattrund aus. Geschmack mild obstig bis fruchtig. Geschützter Anbau ist wichtig.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/289-mirabelle-blanche"
  },
  {
    "image": "/images/stories/tomaten/Miss_Kennedy.jpg",
    "name": "Miss Kennedy",
    "description": "Stabtomate - Eiförmig-ovale bis rundliche, sehr dunkle Stabtomate mit olivfarbener, geflammter Kappe. Sehr reich tragende und schöne Sorte. Die Kappe ist sonnenseits stärker ausgeprägt, ebenso die dunkle Farbe. Feiner süßer Geschmack, wenig Säure, obstartig. Schmelzendes Fruchtfleisch.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/290-miss-kennedy"
  },
  {
    "name": "Moneymaker",
    "description": "Stabtomate - Hellfruchttyp mit üppigem Fruchtbehang, teils büschelige Trauben mit bis zu 12 Früchten. Mittelgroße 55 mm, runde Früchte von roter Farbe mit 2 Fruchtkammern und ohne Grünkragen. Bis 80 g je Frucht sind möglich. Massenträger. Ideal für Freiland.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/291-moneymaker"
  },
  {
    "image": "/images/stories/tomaten/Mc_Mullen_Rose.jpg",
    "name": "Mc-Mullen Rose",
    "description": "Stabtomate - Rosarote, Wohlschmeckende Früchte, die bis 100 g wiegen können. Früher und lang anhaltender Ertrag. Robuste Pflanzen. Historische Sorte aus den USA.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/292-mc-mullen-rose"
  },
  {
    "image": "/images/stories/tomaten/Old_German.jpg",
    "name": "Old German",
    "description": "Stabtomate - Bis 400 Gramm schwere, runde, abgeflachte, gelb-orange Früchte. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Am deutlichsten wird die Zweifarbigkeit bei aufgeschnittenen Früchten. Sehr viele Fruchtkammern. Höchst dekorative und ungewöhnliche Sorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/293-old-german"
  },
  {
    "image": "/images/stories/tomaten/Mission_Dyke.jpg",
    "name": "Mission Dyke",
    "description": "Stabtomate - Goldorange, wüchsige Fleischtomate. Plattrund, selten gerippt, bis 300g schwer.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/294-mission-dyke"
  },
  {
    "image": "/images/stories/tomaten/Morao.jpg",
    "name": "Morano",
    "description": "Stabtomate - Eine Stabtomate mit orangegelben, runden, sehr glatten und glänzenden Früchten.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/295-morano"
  },
  {
    "image": "/images/stories/tomaten/Morning_Love.jpg",
    "name": "Morning Love",
    "description": "Stabtomate - Kleinfruchtige Sorte mit pflaumenförmigen, dickwandigen, knackigen Früchten von glänzend, roter Farbe. Sehr hoch wachsend etwa 2 bis 2,5 m. Die Pflanze kann auch mehrtriebig, bzw. am Spalier gezogen werden.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/296-morning-love"
  },
  {
    "image": "/images/stories/tomaten/Mrs_Pinky.jpg",
    "name": "Mrs.Pinky",
    "description": "Stabtomate - Pink, köstlich süßsaftig, 50 bis 200 Gramm. Wird sehr hoch. Gesundes Wachstum..",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/297-mrspinky"
  },
  {
    "image": "/images/stories/tomaten/Multi_Color.jpg",
    "name": "Multi Color",
    "description": "Stabtomate - Sehr große Fleischtomate mit orangegelben Früchten, die rot marmoriert, gefleckt sind. Kräftig wachsende Sorte, die höchst ungewöhnlich gefärbte, matt glänzende Früchte hervorbringt. Auch beim Durchschneiden der Frucht zeigt sich die Mehrfarbigkeit. Das Zentrum ist orangerot, die Fruchtwände und Samenkammern sind gelb. Die bis 400 g schwer werdenden Früchte sind nur mit der Schere zu ernten.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/298-multi-color"
  },
  {
    "image": "/images/stories/tomaten/Nebrasca_Wedding.jpg",
    "name": "Nebrasca Wedding",
    "description": "Stabtomate - Große, 150 bis 200 g schwere, gold- bis goldorangefarbene Früchte. Alte, sehr beliebte Sorte mit hochrunden bis runden, teilweise auch leicht platten, saftigen Früchten mit besten Geschmackseigenschaften. Anfällig für Blütenendfäule, daher Pflanzen gleichmäßig mit Wasser versorgen und im Winter etwas Kalk streuen. Kaum Platzer oder Risse. Hohe kräftige Pflanze.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/299-nebrasca-wedding"
  },
  {
    "image": "/images/stories/tomaten/Nigeria.jpg",
    "name": "Nigeria",
    "description": "Stabtomate - Kleine rotfruchtige Fleischtomate von 50 bis 100 g. Hoch wachsend und gesund. Kaum Platzer oder Risse. Hohe kräftige Pflanze.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/300-nigeria"
  },
  {
    "image": "/images/stories/tomaten/Northern_Lights.jpg",
    "name": "Nothern Lights",
    "description": "Stabtomate - Frühe, gelb-rosa Fleischtomate. Sehr große, bis 500 g, platte Frucht, die im grünen Zustand von dunkelgrünen Streifen überzogen ist. Mehr oder weniger gerippt. Ertragreich in warmen Sommern. Sehr aromatisch. Ideal für Südwände.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/301-nothern-lights"
  },
  {
    "image": "/images/stories/tomaten/Olympisches_Feuer.jpg",
    "name": "Olympisches Feuer",
    "description": "Stabtomate - Runde, wunderschön rot-goldfarben geflammte Sorte aus Russland. Sehr ertragreich und wohlschmeckend. Für alle Verwendungszwecke geeignet. In warmen Sommern ein Massenträger.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/302-olympisches-feuer"
  },
  {
    "image": "/images/stories/tomaten/Old_Ivory_Egg.jpg",
    "name": "Old Ivory Egg",
    "description": "Stabtomate - Rote fast runde, saftig-süße Stabtomate. Ertragreich und gesund wachsend.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/303-old-ivory-egg"
  },
  {
    "image": "/images/stories/tomaten/Old_Wyandotte_Orange.jpg",
    "name": "Old Wyandotte Orange",
    "description": "Stabtomate - Große, gelborange Stab-Fleischtomate von würzigem Geschmack. Eine sehr hoch wachsende richtig leckere Tomate. Erste Ernte ab etwa Mitte August.  Früchte bis ca. 500 Gramm.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/304-old-wyandotte-orange"
  },
  {
    "image": "/images/stories/tomaten/Old_Wyandotte_Red.jpg",
    "name": "Old Wyandotte Red",
    "description": "Stabtomate - Große, rote Stab-Fleischtomate von würzigem Geschmack. Eine sehr hoch wachsende richtig leckere Tomate. \r\n \r\n Erste Ernte ab etwa Mitte August. Früchte bis ca. 500 Gramm.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/305-old-wyandotte-red"
  },
  {
    "image": "/images/stories/tomaten/Old_Yellow_Candystriped.jpg",
    "name": "Old Yellow Candystriped",
    "description": "Stabtomate - Kräftig wachsende, ca. 2,1 m hohe Stabtomate mit herrlich gelben bis knallgelben, unterschiedlich geformten Früchten. \r\n \r\n Ein Teil ist rund, ein anderer gerippt.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/306-old-yellow-candystriped"
  },
  {
    "image": "/images/stories/tomaten/Olympische_Flamme.jpg",
    "name": "Olympische Flamme",
    "description": "Stabtomate - Runde bis Plattrunde, wunderschön rot-goldfarben geflammte Sorte aus Russland.  Fleischig oft zwischen 200 und 300 Gramm.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/307-olympische-flamme"
  },
  {
    "image": "/images/stories/tomaten/Orange_Plum.jpg",
    "name": "Orange Plum",
    "description": "Stabtomate - Eine Pflaumenförmige, orange Sorte. Die Früchte färben sich bei Vollreife leuchtend orange. Sehr reich tragend. Fruchtgröße etwa 7,5 x 4 cm. Leicht zu ernten. Dicht besetzte Wickel mit 7 bis 9 Früchten. Gute Gartensorte für trockene Plätze. Mittelfrühe Reife.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-m-p/308-orange-plum"
  },
  {
    "image": "/images/stories/tomaten/Southport.jpg",
    "name": "Southpart",
    "description": "Eine hohe Stabtomate mit roten, kleinen Früchten an langen Trauben. Am Fruchtansatz bei vollreife gelb geflammt. Ab 60 cm Spalierförmig ziehen erhöt den Ertrag und begrenzt das Höhenwachstum.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/407-southpart"
  },
  {
    "image": "/images/stories/tomaten/Splash_of_Cream.jpg",
    "name": "Splash of Cream",
    "description": "Buntlaubige Sorte und Rotfruchtige Stabtomate, deren Laub weiß-grün panaschiert ist. Auch der Stängel ist gestreift. Mittlerer Ertrag von etwa 40 bis 50g schweren roten und runden Früchten. Saftig. Sehr auffälliges Laub. Eine Sorte für Sammler und zur mehrtriebigen Erziehung unter Glas.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/408-splash-of-cream"
  },
  {
    "image": "/images/stories/tomaten/Sosulka.jpg",
    "name": "Sosulka",
    "description": "Rein gelbfruchtige, recht reichtragende Flaschentomate mit Spitze, manchmal etwas kantig. Drahtiger, schlanker Wuchs. Feingliedrige Blätter. Sehr schöne, eigenwillige Fruchtform, die zwischen herzförmig und bananenförmig schwankt. Üppige Trauben mit schweren Früchten, die zwischen 100 und 300 Gramm wiegen variabel. Völlig platzfest. Äußerst fleischig, mild-süß und fast keine Samen.  Anfällig auf Blütenendfäule.",
    "tags": [
      "Flaschentomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/409-sosulka"
  },
  {
    "image": "/images/stories/tomaten/Star.jpg",
    "name": "Star Orange",
    "description": "Flachrunde, gelbrot marmorierte, saftige Stabtomate von süßlich-würzigem Geschmack.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/410-star-orange"
  },
  {
    "image": "/images/stories/tomaten/Striped_Carven.jpg",
    "name": "Striped Carven",
    "description": "Fülltomate - Geflammte Paprikatomate, die besonders im Grünstadium mit dunklen, bei Reife hellen Längsstreifen durchzogen ist. Die später rot werdende Frucht ist innen hohl, wie Paprika und kann zum Füllen verwendet werden. Auch die Fruchtform, länglich-oval mit Rippen und Fruchtgröße erinnert an Gemüsepaprika.",
    "tags": [
      "Paprikatomate",
      "Fülltomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/411-striped-carven"
  },
  {
    "image": "/images/stories/tomaten/Sun_Drop.jpg",
    "name": "Sun Drop",
    "description": "Größere, orangefarbene Stab-Obsttomate mit langen Fruchtständen und vielen, süßen Früchten. Langer Ertrag. Fruchtgewicht etwa 35 bis 45 Gramm. Meist etwas hochrund, Durchmesser etwa bis knapp über 4 cm. Eine wunderschöne, toll gefärbte Frucht. Kein Grünkragen, kaum Platzer. Bestens durchfärbt.  Leicht ohne Stiel zu ernten. Gesunder, kräftiger Wuchs.",
    "tags": [
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/412-sun-drop"
  },
  {
    "name": "Star Rot",
    "description": "Flachrunde, rote, saftige Stabtomate von süßlich-würzigem Geschmack.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/413-star-rot"
  },
  {
    "name": "Swajawa",
    "description": "Wildtomate -Birnenförmige, pflaumenförmige rote Wildtomate. Früchte 8 bis 12g schwer. Relativ widerstandsfähig gegenüber Braunfäule. Feines, hellgrünes Laub. Schlanker, drahtiger Wuchs von etwa 2,3 bis 3 m. Fächerförmige Trauben. Massenträger.",
    "tags": [
      "Wildtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/414-swajawa"
  },
  {
    "image": "/images/stories/tomaten/Talent_Cream.jpg",
    "name": "Talent Cream",
    "description": "Eine Stabtomate mit großen, feingliedrigen Blättern. Kräftiger Wuchs. Frucht platt, bis 6 cm Durchmesser. Cremeweiß. Mild-süß. Meist 3-kammerig. Reich tragend und gesund.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/415-talent-cream"
  },
  {
    "image": "/images/stories/tomaten/Talent_Gelb.jpg",
    "name": "Talent Gelb",
    "description": "Eine Stabtomate mit großen, feingliedrigen Blättern. Kräftiger Wuchs. Frucht platt, bis 6 cm Durchmesser. Gelb. Mild-süß. Meist 3-kammerig. Reich tragend und gesund.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/416-talent-gelb"
  },
  {
    "name": "Tamara",
    "description": "Rosarote, Wohlschmeckende Früchte, die bis 100 g wiegen können. Historische Sorte aus den USA. Früher und lang anhaltender Ertrag. Robuste Pflanzen.",
    "link": "/index.php/de/tomatensorten-q-u/417-tamara"
  },
  {
    "image": "/images/stories/tomaten/Tangella.jpg",
    "name": "Tangella",
    "description": "Runde Stabtomate von goldgelber bis orange Farbe. Etwa 30 Gramm. Durchmesser etwa 40 mm. Meist 2 Fruchtkammern. \r\n \r\n Sehr schöne Sorte.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/418-tangella"
  },
  {
    "image": "/images/stories/tomaten/Tangerine.jpg",
    "name": "Tangerine",
    "description": "Mandarinenförmige Sorte von gelber bis orange Farbe. Durchmesser etwa 3 cm. Hochwachsende Stabtomate, oft über 3 m. Gesundes, dunkles Laub. Sehr lange Vegetationsperiode. Robust. Dichte Trauben. Sehr reich tragend.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/419-tangerine"
  },
  {
    "image": "/images/stories/tomaten/Thompson_Seedling_Cream.jpg",
    "name": "Thompson Seedling Cream",
    "description": "Cremeweiße, süß, recht Große Cherrytomate. Ertragreich. Diese Sorte bringt kleine Trauben mit 7 bis 10 Früchten hervor. Seltene, wohlschmeckende, mittelhohe Sorte mit runden, etwa 20 Gramm schweren Früchten.",
    "tags": [
      "Cherrytomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/420-thompson-seedling-cream"
  },
  {
    "image": "/images/stories/tomaten/Thompson_Seedling_Green.jpg",
    "name": "Thompson Seedling Green",
    "description": "Gelbgrüne, süß, recht große Cherrytomate. Ertragreich. Diese Sorte bringt kleine Trauben mit 7 bis 10 Früchten hervor. Seltene, wohlschmeckende, mittelhohe Sorte mit runden, etwa 20 Gramm schweren Früchten.",
    "tags": [
      "Cherrytomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/421-thompson-seedling-green"
  },
  {
    "image": "/images/stories/tomaten/Tiger_Striped.jpg",
    "name": "Tiger Striped",
    "description": "Herrlich geflammte rote Stabtomate, mit intensiv gezeichneten, auffälligen, attraktiven Früchten. Ertragreich, robust und von sehr einheitlicher Sortierung. Runde, saftige, 2 bis 3-kammerige Frucht.  Mittelhoch bis hoch wachsend. Beste Gartensorte. Ursprünglich aus Russland.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/422-tiger-striped"
  },
  {
    "image": "/images/stories/tomaten/Tigarella.jpg",
    "name": "Tigarella",
    "description": "Im grünem Stadium stark, später schwächer gestreifte normalrunde, manchmal auch hochrunde rote Stabtomate. Diese Sorte ist in England schon länger bekannt und wegen der saftigen und wohlschmeckenden Früchte sehr beliebt.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/423-tigarella"
  },
  {
    "image": "/images/stories/tomaten/Tommy_Toe.jpg",
    "name": "Tommy Toe",
    "description": "Australische, früh reifende Stabtomate mit kleineren runden Früchten. Schön und reich tragend. Leicht zu ernten. Früchte wiegen zwischen 25 und 40 g. Geschmacklich zwischen Obst- und normalrunder Tomate. Meist 2, selten 3 Fruchtkammern. Fleischig mit dicken Fruchtwänden. Durchmesser 35-42 mm. Keine typische Obsttomate.",
    "tags": [
      "Stabtomate",
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/424-tommy-toe"
  },
  {
    "image": "/images/stories/tomaten/Tondo_Liscio.jpg",
    "name": "Tondo Liscio",
    "description": "Runde, teils leicht gerippte Stabtomate aus Italien. Für Anbau unter Glas ideal.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/425-tondo-liscio"
  },
  {
    "image": "/images/stories/tomaten/Tonnelet.jpg",
    "name": "Tonnelet",
    "description": "Gelb-rot gestreifte, länglich-eiförmige Stabtomate mit stumpfer Spitze aus Belgien von ca. 40 g. Mittel bis spät reifend. Wunderschöne, kuriose Frucht, doch etwas braunfäuleanfällig. Daher am besten unter Dach anbauen. S ie können über 2,4 m hoch werden.  Ketschup-Typ.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/426-tonnelet"
  },
  {
    "image": "/images/stories/tomaten/Tres_Cantos.jpg",
    "name": "Tres Cantos",
    "description": "Fleisch-Stabtomate mit großen, dunkle, plattrunden, gerippten Früchten. Kräftiger Wuchs. Wahrscheinlich aus Spanien.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/427-tres-cantos"
  },
  {
    "image": "/images/stories/tomaten/Tschio Tschio San.jpg",
    "name": "Tschio Tschio San",
    "description": "Eine richtige Überraschung. Diese lang gestreckt ovale bis etwa birnförmige Tomate ist wirklich sehr außergewöhnlich in Farbe und Ertrag. Reif glänzend lachsfarben mit hellerer, gelblich-grüner Kappe. Manchmal zeigen sich auch noch einzelne grüne Flecken und Streifen. Sehr leicht ohne Stiel zu ernten. Massenträger mit Fächerförmigen Trauben. Bis 50 Früchte je Wickel. Fruchtgröße 50 x 33 mm. Gewicht etwa 25 Gramm.",
    "link": "/index.php/de/tomatensorten-q-u/428-tschio-tschio-san"
  },
  {
    "image": "/images/stories/tomaten/Tschuchloma.jpg",
    "name": "Tschuchloma",
    "description": "Diese orangefarbene Stabtomate hat lang gestreckt ovale, zeppelinförmige Früchte. Hoch wachsend und früh tragend. Sehr schöne, platzfeste Früchte.  . Tschuchloma ist ein Städtchen an der Wolga.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/429-tschuchloma"
  },
  {
    "image": "/images/stories/tomaten/Tums_Black_Ruffled.jpg",
    "name": "Tim´s Black Ruffled",
    "description": "Stark gerippte, sehr platte Frucht von tiefrot-brauner Farbe. Viele Fruchtkammern. Stabtomate von mittelhohem Wuchs. Eine der dunkelsten Sorten.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/430-timas-black-ruffled"
  },
  {
    "image": "/images/stories/tomaten/Tumpling_Tom_Red.jpg",
    "name": "Tumpling Tom Red",
    "description": "- Dieser Sorte ist eine erstklassige Balkontomate. Der buschige, herabhängende Wuchs macht sie zu einer optimalen Tomate für Ampeln und Balkonkästen. Sehr positiv sind auch die frühen und überaus zahlreichen roten Früchte. Die Fruchte sind etwa 1,8 bis 2,2 cm im Durchmesser.",
    "tags": [
      "Balkontomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/431-tumpling-tom-red"
  },
  {
    "image": "/images/stories/tomaten/Tumpling_Tom_Yellow.jpg",
    "name": "Tumpling Tom Yellow",
    "description": "- Dieser Sorte ist eine erstklassige Balkontomate. Der buschige, herabhängende Wuchs macht sie zu einer optimalen Tomate für Ampeln und Balkonkästen. Sehr positiv sind auch die frühen und überaus zahlreichen gelben Früchte. Die Fruchte sind etwa 1,8 bis 2,2 cm im Durchmesser.",
    "tags": [
      "Balkontomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/432-tumpling-tom-yellow"
  },
  {
    "image": "/images/stories/tomaten/Tuxhorns_Red.jpg",
    "name": "Tuxhorn´s Red",
    "description": "Kräftige Stabtomate mit bis zu 500g schweren, roten Früchten. Gutes Aroma. Mittelspäte Ernte ab etwa Mitte August aber dafür sehr lecker und guter Ertrag. Wenig krankheitsanfällig.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/433-tuxhornas-red"
  },
  {
    "image": "/images/stories/tomaten/Tuxhorns_Red_Yellow.jpg",
    "name": "Tuxhorn´s Red and Yellow",
    "description": "Rote bis orangefarbene, geflammte, oft sehr schwere, kartoffelblättrige Stab-Fleischtomate. Sehr alte Sorte und extrem fleischig. Vielkammerig. Das Fruchtfleisch ist gelb-orange marmoriert und enthält wenig Samen. Sie wird hauptsächlich in Salat verwendet.  Hohe Wärmeansprüche, für Hauswand, Tomatenkasten und Gewächshaus! Nur für geschützte Standorte und warme Lagen oder unter Glas.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/434-tuxhornas-red-and-yellow"
  },
  {
    "image": "/images/stories/tomaten/Ukrainian_Pear.jpg",
    "name": "Ukrainian Pear",
    "description": "Mittelgroße bis sehr große birn- bis glockenförmige, fleischige Tomate aus der Ukraine. Etwas pinkfarben.",
    "link": "/index.php/de/tomatensorten-q-u/435-ukrainian-pear"
  },
  {
    "image": "/images/stories/tomaten/Usbekistan_IV.jpg",
    "name": "Usbekistan IV",
    "description": "Eine Stabtomate mit hervorragendem Geschmack! Die Fruchtfarbe ist eher olivgrün mit braunroten, fleischfarbenen Anteilen. Mittelgroße, meist hochrunde Früchte mit durchschnittlich 140 g und 3 bis 5 Fruchtkammern. Sehr saftreich. Gute Erträge nur in geschützter Lage.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-q-u/436-usbekistan-iv"
  },
  {
    "image": "/images/stories/tomaten/Verna_Orange.jpg",
    "name": "Verna Orange",
    "description": "Orange Stab-Fleischtomate aus Indiana (USA) mit keil- bis herzförmigen Früchten. Süßsauer und wohlschmeckend.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/437-verna-orange"
  },
  {
    "image": "/images/stories/tomaten/Vintage_Wine.jpg",
    "name": "Vinitage Wine",
    "description": "Eine der wenigen Fleischtomate mit geflammten Früchten. Rot mit Gelb. Aus Russland.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/438-vinitage-wine"
  },
  {
    "image": "/images/stories/tomaten/Violette_Fleischtomate.jpg",
    "name": "Violette Fleischtomate",
    "description": "(Dunkelviolette Fleischtomate, Indische Fleisch) Eine Stabtomate mit hervorragendem Geschmack! Die Fruchtfarbe ist eher olivgrün mit braunroten, fleischfarbenen Anteilen. Mittelgroße, meist hochrunde Früchte mit durchschnittlich 140 g und 3 bis 5 Fruchtkammern. Sehr saftreich. Gute Erträge nur in geschützter Lage. Soll aus Indien stammen.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/439-violette-fleischtomate"
  },
  {
    "image": "/images/stories/tomaten/Wapsipinicon_Peach.jpg",
    "name": "Wapsipinicon Peach",
    "description": "Eine Stabtomate mit cremeweißen runden Früchten. Diese Sorte gehört zu den Pfirsichtomaten. Die Tomaten sind leicht behaart.",
    "tags": [
      "Stabtomate",
      "Pfirsichtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/440-wapsipinicon-peach"
  },
  {
    "image": "/images/stories/tomaten/Weissbehaarte.jpg",
    "name": "Weißbehaarte",
    "description": "Sehr schöne, etwas kleinfruchtige, runde Stabtomate bis 2,5 m mit fein behaarten Früchten. Weißgelbe, fast weiße, sehr seltene Fruchtfarbe. Relativ platzfest und gesund wachsend. Früh bis mittelfrüh. An geschützten Stellen oft schon vor Mitte Juli reif. Kuriosität! Saftig und mild-süß.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/441-weissbehaarte"
  },
  {
    "image": "/images/stories/tomaten/Weisse_Mirabelle.jpg",
    "name": "Weiße Mirabelle",
    "description": "“Mirabell weiß” Viele gelbweiße, ziemlich kleine Früchte bringt diese mittelhohe Stabtomate hervor. Sehr seltene Sorte, die leider erst mittelspät trägt. Die Früchte haben mehrere Fruchtkammern und sehen wie weiße Miniatur-Fleischtomaten, also leicht plattrund aus. Geschmack mild-obstig bis fruchtig. Geschützter Anbau ist wichtig.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/442-weisse-mirabelle"
  },
  {
    "image": "/images/stories/tomaten/Weisses_Ochsenherz.jpg",
    "name": "Weißes Ochsenherz",
    "description": "Diese Ochsenherztomate ist die einzige mit weißen Früchten. Extrem fleischige und auch große Frucht. Relativ frühe Reife.  Eine Sorte, die aus Belgien stammt.",
    "tags": [
      "Ochsenherztomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/443-weisses-ochsenherz"
  },
  {
    "name": "Weißleinchen",
    "description": "Kuriose Obsttomate mit üppigen Trauben dicht beieinander sitzender Früchte. Die Farbe der etwa 2 cm großen und runden Früchte ist cremeweiß. Für Spalieranbau geeignet.",
    "tags": [
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/444-weissleinchen"
  },
  {
    "image": "/images/stories/tomaten/Weisse_Schoenheit.jpg",
    "name": "White Beauty",
    "description": "(Beaute Blanche du Canada)  Cremegelbe bis weiße Stab-Fleischtomate mit sehr süßem Geschmack. Außergewöhnlich in Farbe und Geschmack. Bringt kräftige und wüchsige Jungpflanzen. Trägt in warmen Sommern und im Gewächshaus sehr gut. Tomaten zerfallen im Salat, da zu wässrig.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/445-white-beauty"
  },
  {
    "image": "/images/stories/tomaten/White_Princess.jpg",
    "name": "White Princess",
    "description": "Eine große, nahezu reinweiße Stabtomate mit großen, teils pfundschweren, fleischigen Früchten. Platt und mittelstark bis schwächer gerippt. Bei uns reiften die ersten Früchte gegen Anfang August. Selbst vollreife Früchte haben nur einen ganz geringen gelben Anflug. Das schmelzende Fruchtfleisch schmeckt süß und sehr saftig.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/446-white-princess"
  },
  {
    "image": "/images/stories/tomaten/White_Queen.jpg",
    "name": "White Queen",
    "description": "Blassgelbe, platte, leichter gerippte Fleischtomate von 70 bis 200 Gramm Gewicht. Manchmal mit rosa Streifen oder rötlich angehaucht. Mittelhoher Wuchs. Frucht mit vielen Fruchtkammern und oft extrem fleischig sowie mit Nabel.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/447-white-queen"
  },
  {
    "image": "/images/stories/tomaten/White_Tomesol.jpg",
    "name": "White Tomesol",
    "description": "Reichtragende weiße Fleischtomate mit saftigen, mittelgroßen, leuchtenden Früchten.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/448-white-tomesol"
  },
  {
    "image": "/images/stories/tomaten/Wolford_Wonder.jpg",
    "name": "Wolford Wonder",
    "description": "Große, herz- bis kreiselförmige oder auch keilförmige Stabtomate mit tief pinkfarbenen Früchten. Unreif mit dunkelgrüner Kappe, die aber bei Reife voll verschwindet. Wenig Platzer. Fleischig, bis 9 cm lang und meist 4 bis 6 cm stark.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/449-wolford-wonder"
  },
  {
    "image": "/images/stories/tomaten/Wooly_Typ_1.jpg",
    "name": "Wooly Typ 1",
    "description": "Eine Stabtomate mitgelborange Früchten von etwa 2 cm Durchmesser. Die Früchte haben am Fruchtansatz eine braunorange Maserung. Sehr lecker und wüchsig.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/450-wooly-typ-1"
  },
  {
    "image": "/images/stories/tomaten/x_Basinga.jpg",
    "name": "X-Basinga",
    "description": "Ein wahrer Massenträger. Runde Früchte von 45 x 40 mm Größe. Gewicht etwa 35 Gramm. Relativ einheitliche Sortierung. Die Früchte sind grünlichgelb bis ockerfarben und haben auch bei Vollreife eine verwaschene grünliche Kappe. Angenehm und wohlschmeckend, mild-süß und sehr ertragreich. Die Pflanzen machen sehr wenig Arbeit. Wuchshöhe etwa 2 m.",
    "link": "/index.php/de/tomatensorten-v-z/451-x-basinga"
  },
  {
    "image": "/images/stories/tomaten/x_Basinga_oval.jpg",
    "name": "X-Basinga Oval",
    "description": "Ein wahrer Massenträger. Oval-eiförmige Früchte von 45 x 40 mm Größe. Gewicht etwa 35 Gramm. Relativ einheitliche Sortierung. Die Früchte sind grünlichgelb bis ockerfarben und haben auch bei Vollreife eine verwaschene grünliche Kappe. Angenehm und wohlschmeckend, mild-süß und sehr ertragreich. Die Pflanzen machen sehr wenig Arbeit. Wuchshöhe etwa 2 m.",
    "link": "/index.php/de/tomatensorten-v-z/452-x-basinga-oval"
  },
  {
    "image": "/images/stories/tomaten/Yellow_Agate.jpg",
    "name": "Yellow Agate",
    "description": "Wunderschöne, glänzend gelbe Flaschentomate. Diese Sorte wächst nur halbhoch und sehr kompakt mit wuchtigem, dichtem Blattwerk. Etwa fingerlange, 40 bis 50 g schwere, flaschenförmige Früchte mit dicker Fruchtwand. Mild im Geschmack, ohne Säure. Guter Ertrag ab Ende Juli. Platzfest. Interessant für Liebhaber.",
    "tags": [
      "Flaschentomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/453-yellow-agate"
  },
  {
    "image": "/images/stories/tomaten/Yellow_Niunai.jpg",
    "name": "Yellow Niunai",
    "description": "Kuriosität! An kompakten, dicht belaubten, etwa 1,6 m hohen Pflanzen hängen dicht gedrängt je Wickel etwa 6 birnengroße und birnenförmige, knallgelbe Früchte. Diese 100 bis 120 g schweren Brocken sind etwa 8 cm lang und bis 6 cm dick. Hängendes, sehr großes Laub.",
    "link": "/index.php/de/tomatensorten-v-z/454-yellow-niunai"
  },
  {
    "image": "/images/stories/tomaten/Yellow_Oxheart.jpg",
    "name": "Yellow Oxheart",
    "description": "Fast herzförmige, manchmal glockige, nicht einheitlich geformte, gelbe Stabtomate. Vielkammerig. Nicht zu groß, meist etwa 100 g schwer, ein Gewicht von 500 g ist aber drin. Die Früchte enthalten oft nur sehr wenig Samen. Viele kleine Rippen. Rarität!",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/455-yellow-oxheart"
  },
  {
    "image": "/images/stories/tomaten/Yellow_Pepper.jpg",
    "name": "Yellow Pepper",
    "description": "Gelborange bis goldfarbene, große Früchte etwa 80 Gramm, bis 8 cm lang und 5 cm breit von spitzovaler „Andenhorn- Form“, wie Spitzpaprika (oben gleich klobiger, also eher keilförmig). Buschiger Typ mit jeweils 3 bis5 Früchten je Traube. Am Blütenpol mit ausgezogener Spitze.",
    "link": "/index.php/de/tomatensorten-v-z/456-yellow-pepper"
  },
  {
    "image": "/images/stories/tomaten/Yellow_Stuffer.jpg",
    "name": "Yellow Stuffer",
    "description": "(Golden Cavern, Jaune a Farcir, Gelbe zum Füllen) Paprikaförmige gelbe Stabtomate mit hohlen Früchten. Die Samen sitzen in der Fruchtmitte. Sehr schöne, zum Teil auch große Frucht. Seltenheit. Braucht einen geschützten, trockenen und warmen Platz, um herrliche Früchte zu entwickeln.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/457-yellow-stuffer"
  },
  {
    "name": "Yellow-Pink-Fleisch",
    "description": "Bis 400 g schwere, runde, abgeflachte, gelb-orange Früchte mit rotem Zentrum. Sehr aromatisch. Eine der besten zweifarbigen Sorten. Die Sortenbezeichnung bezieht sich auf die Zweifarbigkeit der Früchte, die sehr große, platte Riesenfleischtomaten sind. Am deutlichsten wird die Zwei-Farbigkeit bei aufgeschnittenen Früchten. Das Zentrum ist knall rotorange und zur Fruchtwand hin rein gelb. Sehr viele Fruchtkammern.",
    "tags": [
      "Riesenfleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/458-yellow-pink-fleisch"
  },
  {
    "image": "/images/stories/tomaten/Zehen_Reisetomate.jpg",
    "name": "Zehen-Reisetomate",
    "description": "Bei dieser roten, meist flachrunden Fleischtomate setzt sich die Frucht aus mehreren Teilfrüchten zusammen, die ohne große Verletzung von der Stammfrucht abgetrennt werden können.",
    "tags": [
      "Fleischtomate"
    ]
  },
  {
    "image": "/images/stories/tomaten/Zscheltyi_Delikatess.jpg",
    "name": "Zscheltyi Delikatess",
    "description": "Goldgelbe, russische Stabtomate mit runden Früchten. Milder Geschmack. Guter Ertrag. Mittlerer Ertragsbeginn. Fruchtgewicht variabel. Ziemlich platzfest.",
    "tags": [
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/460-zscheltyi-delikatess"
  },
  {
    "image": "/images/stories/tomaten/Zhongshu.jpg",
    "name": "Zhongshu",
    "description": "(Tschongshou) Wunderschöne, brillant pinkfarbene, mittelgroße, würzigsaftige Fleischtomate, sehr selten.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/461-zhongshu"
  },
  {
    "image": "/images/stories/tomaten/Zuckertomate.jpg",
    "name": "Zuckertraube",
    "description": "(Zuckertomate)  Süßaromatische kleinfruchtige und kräftig wachsende rote Stab-Obsttomate. Reich tragend mit üppigen, langen Trauben. Etwas empfindlich für Braunfäule, daher geschützt anbauen.",
    "tags": [
      "Zuckertomate",
      "Obsttomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/462-zuckertraube"
  },
  {
    "image": "/images/stories/tomaten/Zunami.jpg",
    "name": "Zunami",
    "description": "Eine wunderschöne, großfruchtige Stabtomate. Rund bis plattrund, zwischen 150 bis 200 g schwer und von hervorragender Qualität und ungewöhnlich früher Reife für eine Fleischtomate. Bemerkenswert ist die herrliche, deutlich auffallende Färbung von rosa bis tief rosarot. Mittelhohe Sorte von etwa 2 m Höhe. Runde Früchte, die sich fest anfühlen und schwer in der Hand liegen. Pro Wickel oft ein Ertrag von 1 kg.",
    "tags": [
      "Fleischtomate",
      "Stabtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/463-zunami"
  },
  {
    "image": "/images/stories/tomaten/Zypriotische_Riesenfleischtomate.jpg",
    "name": "Zypriotische Riesenfleischtomate",
    "description": "Eine große, rote Fleischtomate aus Zypern. Die Frucht ist keilförmig bis herzförmig, selten auch doppelt herzförmig mit tief liegendem Stielansatz. Gewicht meist 150 bis 200 g. Sie ist so fleischig, dass teilweise nur noch Platz für Mini-Fruchtkammern ist. 6 und mehr Fruchtkammern mit meist wenig Samen. Frucht bis zu 8 cm hoch. Kaum Grünkragen, wenig Platzer.",
    "tags": [
      "Fleischtomate"
    ],
    "link": "/index.php/de/tomatensorten-v-z/464-zypriotische-riesenfleichtomate"
  }
]